{"<pad>": 0, "<unk>": 30, "the": 2, ",": 3, ".": 4, "of": 5, "and": 6, "in": 7, "to": 8, "a": 9, "=": 10, "was": 11, "'": 12, "@-@": 13, "s": 14, "on": 15, "as": 16, "for": 17, "that": 18, "with": 19, "by": 20, "@": 21, ")": 22, "(": 23, "is": 24, "his": 25, "at": 26, "he": 27, "it": 28, "from": 29, "were": 31, "an": 32, "had": 33, "which": 34, "be": 35, "this": 36, "but": 37, "are": 38, "first": 39, "not": 40, "their": 41, "after": 42, "one": 43, "her": 44, "\u2013": 45, "also": 46, "its": 47, "they": 48, "two": 49, "or": 50, "have": 51, "who": 52, "new": 53, "been": 54, "has": 55, "she": 56, "when": 57, "time": 58, "during": 59, "other": 60, "would": 61, "into": 62, "all": 63, "i": 64, "1": 65, "more": 66, "while": 67, "over": 68, "him": 69, "game": 70, "only": 71, "later": 72, "up": 73, "most": 74, "about": 75, "three": 76, "out": 77, "2": 78, "between": 79, "there": 80, "than": 81, "some": 82, "film": 83, "may": 84, "no": 85, "before": 86, "year": 87, "made": 88, "such": 89, "3": 90, "second": 91, "season": 92, "where": 93, "000": 94, "years": 95, "world": 96, "war": 97, "/": 98, "both": 99, "however": 100, "then": 101, "used": 102, "being": 103, "through": 104, "them": 105, "song": 106, "these": 107, "5": 108, "series": 109, "against": 110, "album": 111, "many": 112, "team": 113, "city": 114, "part": 115, "north": 116, "became": 117, "number": 118, "united": 119, "can": 120, "several": 121, "including": 122, "4": 123, "well": 124, "four": 125, "\u2014": 126, "early": 127, "state": 128, "under": 129, "south": 130, "music": 131, "day": 132, "so": 133, "m": 134, "episode": 135, "said": 136, "following": 137, "states": 138, "known": 139, "american": 140, "although": 141, "could": 142, "did": 143, "work": 144, "began": 145, "until": 146, "because": 147, "released": 148, "like": 149, "called": 150, "10": 151, "high": 152, "people": 153, "6": 154, "end": 155, "million": 156, "british": 157, "since": 158, "t": 159, "around": 160, "$": 161, "long": 162, "each": 163, "national": 164, "life": 165, "best": 166, "if": 167, "found": 168, "september": 169, "west": 170, "same": 171, "us": 172, "back": 173, "along": 174, "another": 175, "five": 176, "show": 177, "7": 178, "you": 179, "took": 180, "use": 181, "any": 182, "area": 183, "final": 184, "group": 185, "8": 186, "off": 187, "august": 188, "century": 189, "received": 190, "october": 191, "john": 192, "school": 193, "due": 194, "km": 195, "what": 196, "will": 197, "line": 198, "]": 199, "government": 200, "[": 201, "0": 202, "june": 203, "east": 204, "single": 205, "system": 206, "march": 207, "%": 208, "july": 209, "home": 210, "november": 211, "9": 212, "games": 213, "third": 214, "general": 215, "april": 216, "much": 217, "large": 218, "set": 219, "down": 220, "major": 221, "left": 222, "family": 223, "york": 224, "based": 225, "house": 226, "place": 227, "just": 228, "we": 229, "12": 230, "company": 231, "army": 232, "history": 233, "december": 234, "road": 235, "played": 236, "included": 237, "20": 238, "name": 239, "king": 240, "january": 241, "six": 242, "band": 243, "character": 244, "now": 245, "wrote": 246, "according": 247, "won": 248, "15": 249, "main": 250, "led": 251, "within": 252, "last": 253, "near": 254, "times": 255, "own": 256, "described": 257, "men": 258, "river": 259, "those": 260, "death": 261, "video": 262, "air": 263, "named": 264, "next": 265, "battle": 266, "record": 267, "release": 268, "de": 269, "late": 270, "u": 271, "still": 272, "league": 273, "original": 274, "make": 275, "way": 276, "top": 277, "very": 278, "30": 279, "ship": 280, "route": 281, "production": 282, "species": 283, "even": 284, "great": 285, "force": 286, "club": 287, "man": 288, "small": 289, "old": 290, "storm": 291, "february": 292, "public": 293, "again": 294, "though": 295, "days": 296, "built": 297, "11": 298, "held": 299, "university": 300, "play": 301, "among": 302, "further": 303, "division": 304, "service": 305, "do": 306, "role": 307, "2010": 308, "book": 309, "french": 310, "german": 311, "side": 312, "members": 313, "story": 314, "having": 315, "white": 316, "power": 317, "match": 318, "point": 319, "water": 320, "player": 321, "100": 322, "2008": 323, "often": 324, "2009": 325, "order": 326, "career": 327, "continued": 328, "former": 329, "park": 330, "c": 331, "local": 332, "2011": 333, "black": 334, "town": 335, "without": 336, "came": 337, "despite": 338, "&": 339, "england": 340, "considered": 341, "take": 342, "18": 343, "16": 344, "party": 345, "half": 346, "14": 347, "13": 348, "2007": 349, "island": 350, "county": 351, "few": 352, "support": 353, "form": 354, "songs": 355, "development": 356, "version": 357, "moved": 358, "military": 359, "written": 360, "period": 361, "h": 362, "25": 363, "different": 364, "d": 365, "become": 366, "2012": 367, "president": 368, "english": 369, "forces": 370, "lost": 371, "b": 372, "building": 373, "given": 374, "court": 375, "ii": 376, "london": 377, "tropical": 378, "country": 379, "international": 380, "little": 381, "church": 382, "my": 383, "performance": 384, "gave": 385, "never": 386, "similar": 387, "street": 388, "lead": 389, "tour": 390, "attack": 391, "track": 392, "returned": 393, "using": 394, "published": 395, "royal": 396, "produced": 397, "went": 398, "position": 399, "short": 400, "class": 401, "children": 402, "recorded": 403, "television": 404, "2006": 405, "stated": 406, "highway": 407, "re": 408, "aircraft": 409, "total": 410, "good": 411, "western": 412, "17": 413, "land": 414, "ships": 415, "run": 416, "include": 417, "live": 418, "how": 419, "making": 420, "control": 421, "father": 422, "week": 423, "star": 424, "women": 425, "fire": 426, "per": 427, "throughout": 428, "upon": 429, "right": 430, "once": 431, "love": 432, "himself": 433, "2013": 434, "australia": 435, "head": 436, "less": 437, "characters": 438, "design": 439, "central": 440, "age": 441, "players": 442, "24": 443, "young": 444, "instead": 445, "light": 446, "title": 447, "writing": 448, "me": 449, "away": 450, "rock": 451, "seven": 452, "ft": 453, "across": 454, "james": 455, "remained": 456, "months": 457, "station": 458, "died": 459, "sea": 460, "red": 461, "return": 462, "developed": 463, "result": 464, "st": 465, "previous": 466, "political": 467, "ten": 468, "night": 469, "law": 470, "21": 471, "william": 472, "southern": 473, "hurricane": 474, "eight": 475, "center": 476, "too": 477, "reported": 478, "office": 479, "low": 480, "felt": 481, "areas": 482, "noted": 483, "various": 484, "eventually": 485, "america": 486, "race": 487, "announced": 488, "son": 489, "style": 490, "created": 491, "field": 492, "reached": 493, "22": 494, "act": 495, "miles": 496, "college": 497, "win": 498, "construction": 499, "award": 500, "should": 501, "sent": 502, "japanese": 503, "2005": 504, "19": 505, "seen": 506, "\u2019": 507, "followed": 508, "50": 509, "together": 510, "performed": 511, "served": 512, "2014": 513, "member": 514, "full": 515, "george": 516, "northern": 517, "range": 518, "level": 519, "common": 520, "killed": 521, "taken": 522, "able": 523, "campaign": 524, "works": 525, "points": 526, "action": 527, "established": 528, "chart": 529, "originally": 530, "born": 531, "success": 532, "23": 533, "body": 534, "others": 535, "front": 536, "appeared": 537, "mm": 538, "thought": 539, "australian": 540, "modern": 541, "e": 542, "!": 543, "features": 544, "located": 545, "project": 546, "post": 547, "special": 548, "playing": 549, "football": 550, "started": 551, "get": 552, "stage": 553, "bridge": 554, "addition": 555, "caused": 556, "critics": 557, "feet": 558, "rather": 559, "present": 560, "decided": 561, "fourth": 562, "behind": 563, "formed": 564, "site": 565, "added": 566, "heavy": 567, "sold": 568, "championship": 569, "every": 570, "david": 571, "director": 572, "see": 573, "40": 574, "popular": 575, "strong": 576, "go": 577, "saw": 578, "damage": 579, "completed": 580, "28": 581, "population": 582, "almost": 583, "command": 584, "important": 585, "open": 586, "soon": 587, "fleet": 588, "close": 589, "eastern": 590, "awards": 591, "initially": 592, "27": 593, "art": 594, "kingdom": 595, "guns": 596, "2004": 597, "opened": 598, "non": 599, "case": 600, "ground": 601, "region": 602, "leading": 603, "free": 604, "michael": 605, "weeks": 606, "26": 607, "coast": 608, "2015": 609, "worked": 610, "france": 611, "recording": 612, "working": 613, "mother": 614, "towards": 615, "hall": 616, "event": 617, "scene": 618, "ever": 619, "sound": 620, "records": 621, "mi": 622, "scored": 623, "henry": 624, "help": 625, "training": 626, "provided": 627, "navy": 628, "least": 629, "wanted": 630, "cup": 631, "average": 632, "brought": 633, "featured": 634, "either": 635, "union": 636, "allowed": 637, "does": 638, "put": 639, "hit": 640, "wife": 641, "victory": 642, "troops": 643, "generally": 644, "studio": 645, "placed": 646, "washington": 647, "robert": 648, "example": 649, "runs": 650, "events": 651, "magazine": 652, "far": 653, "r": 654, "200": 655, "europe": 656, "500": 657, "council": 658, "2003": 659, "joined": 660, "designed": 661, "summer": 662, "hours": 663, "squadron": 664, "29": 665, "human": 666, "list": 667, "co": 668, "mid": 669, "nine": 670, "opening": 671, "believed": 672, "replaced": 673, "official": 674, "start": 675, "japan": 676, "mph": 677, "media": 678, "brown": 679, "f": 680, "operation": 681, "base": 682, "european": 683, "involved": 684, "minutes": 685, "earlier": 686, "police": 687, "rest": 688, "finished": 689, "society": 690, "successful": 691, "met": 692, "al": 693, "possible": 694, "saying": 695, "crew": 696, "radio": 697, "shot": 698, "month": 699, "significant": 700, "o": 701, "association": 702, "big": 703, "particularly": 704, "highest": 705, "review": 706, "largest": 707, "films": 708, "test": 709, "beginning": 710, "2000": 711, "process": 712, "available": 713, "research": 714, "change": 715, "forced": 716, "captain": 717, "2001": 718, "taking": 719, "outside": 720, "cast": 721, "\u00b0": 722, "better": 723, "charles": 724, "come": 725, "increased": 726, "turned": 727, "ended": 728, "must": 729, "social": 730, "stone": 731, "section": 732, "reviews": 733, "real": 734, "units": 735, "community": 736, "thomas": 737, "lower": 738, "passed": 739, "praised": 740, "business": 741, "san": 742, "going": 743, "relationship": 744, "additional": 745, "future": 746, "middle": 747, "move": 748, "appearance": 749, "hill": 750, "space": 751, "above": 752, "2002": 753, "thus": 754, "canada": 755, "goal": 756, "enough": 757, "chief": 758, "ordered": 759, "winds": 760, "previously": 761, "cross": 762, "signed": 763, "31": 764, "elements": 765, "gold": 766, "rights": 767, "board": 768, "california": 769, "program": 770, "staff": 771, "positive": 772, "paul": 773, "round": 774, "infantry": 775, "lake": 776, "parts": 777, "critical": 778, "female": 779, "interest": 780, "castle": 781, "don": 782, "spent": 783, "told": 784, "give": 785, "v": 786, "plan": 787, "gun": 788, "find": 789, "overall": 790, "lines": 791, "musical": 792, "brother": 793, "attempt": 794, "committee": 795, "directed": 796, "type": 797, "failed": 798, "money": 799, "required": 800, "groups": 801, "news": 802, "germany": 803, "hand": 804, "india": 805, "itself": 806, "evidence": 807, "district": 808, "x": 809, "sometimes": 810, "grand": 811, "prior": 812, "cover": 813, "entire": 814, "term": 815, "asked": 816, "battalion": 817, "election": 818, "\u00a3": 819, "?": 820, "personal": 821, "port": 822, "reception": 823, "smith": 824, "press": 825, "bill": 826, "room": 827, "whose": 828, "study": 829, "uk": 830, "our": 831, "complete": 832, "claimed": 833, "already": 834, "green": 835, "introduced": 836, "square": 837, "background": 838, "plot": 839, "whom": 840, "usually": 841, "turn": 842, "novel": 843, "indian": 844, "past": 845, "students": 846, "person": 847, "governor": 848, "idea": 849, "education": 850, "quickly": 851, "limited": 852, "loss": 853, "score": 854, "effects": 855, "l": 856, "peter": 857, "speed": 858, "stars": 859, "response": 860, "movement": 861, "issue": 862, "flight": 863, "food": 864, "surface": 865, "mark": 866, "debut": 867, "commander": 868, "arrived": 869, "richard": 870, "especially": 871, "minister": 872, "blue": 873, "services": 874, "decision": 875, "britain": 876, "woman": 877, "anti": 878, "j": 879, "fifth": 880, "ny": 881, "village": 882, "department": 883, "shows": 884, "teams": 885, "bay": 886, "structure": 887, "industry": 888, "operations": 889, "larger": 890, "writer": 891, "science": 892, "length": 893, "queen": 894, "episodes": 895, "becoming": 896, "earth": 897, "remaining": 898, "voice": 899, "centre": 900, "estimated": 901, "material": 902, "carried": 903, "defeated": 904, "living": 905, "latter": 906, "cut": 907, "pressure": 908, "g": 909, "civil": 910, "1999": 911, "scenes": 912, "commercial": 913, "leaving": 914, "virginia": 915, "car": 916, "god": 917, "changes": 918, "running": 919, "might": 920, "suggested": 921, "entered": 922, "nearly": 923, "report": 924, "los": 925, "percent": 926, "appointed": 927, "influence": 928, "approximately": 929, "depression": 930, "date": 931, "pop": 932, "naval": 933, "winning": 934, "language": 935, "p": 936, "shortly": 937, "islands": 938, "empire": 939, "view": 940, "finally": 941, "today": 942, "child": 943, "self": 944, "network": 945, "tracks": 946, "dark": 947, "proposed": 948, "leader": 949, "daughter": 950, "course": 951, "hot": 952, "current": 953, "producer": 954, "higher": 955, "destroyed": 956, "experience": 957, "wide": 958, "la": 959, "size": 960, "spanish": 961, "provide": 962, "railway": 963, "fact": 964, "subsequently": 965, "nature": 966, "compared": 967, "lack": 968, "married": 969, "brigade": 970, "immediately": 971, "intended": 972, "soviet": 973, "supported": 974, "face": 975, "regular": 976, "agreed": 977, "cost": 978, "awarded": 979, "natural": 980, "whether": 981, "contract": 982, "helped": 983, "museum": 984, "fans": 985, "manager": 986, "guitar": 987, "chicago": 988, "planned": 989, "professional": 990, "related": 991, "health": 992, "officer": 993, "chinese": 994, "1998": 995, "create": 996, "upper": 997, "longer": 998, "soldiers": 999, "your": 1000, "jackson": 1001, "done": 1002, "fort": 1003, "trade": 1004, "60": 1005, "edward": 1006, "buildings": 1007, "plans": 1008, "corps": 1009, "captured": 1010, "ball": 1011, "changed": 1012, "appear": 1013, "federal": 1014, "private": 1015, "friends": 1016, "something": 1017, "associated": 1018, "yet": 1019, "officers": 1020, "key": 1021, "regiment": 1022, "singles": 1023, "books": 1024, "effect": 1025, "feature": 1026, "remains": 1027, "billboard": 1028, "mostly": 1029, "johnson": 1030, "themselves": 1031, "initial": 1032, "lord": 1033, "countries": 1034, "lyrics": 1035, "mixed": 1036, "really": 1037, "pacific": 1038, "probably": 1039, "extended": 1040, "minor": 1041, "numerous": 1042, "moving": 1043, "friend": 1044, "forward": 1045, "information": 1046, "copies": 1047, "always": 1048, "location": 1049, "got": 1050, "issued": 1051, "difficult": 1052, "energy": 1053, "1997": 1054, "includes": 1055, "leave": 1056, "atlantic": 1057, "status": 1058, "christian": 1059, "conference": 1060, "singer": 1061, "dance": 1062, "suffered": 1063, "cm": 1064, "ran": 1065, "via": 1066, "florida": 1067, "pass": 1068, "albums": 1069, "edition": 1070, "problems": 1071, "know": 1072, "unit": 1073, "dead": 1074, "likely": 1075, "meeting": 1076, "fight": 1077, "300": 1078, "increase": 1079, "roman": 1080, "cause": 1081, "independent": 1082, "removed": 1083, "texas": 1084, "china": 1085, "inspired": 1086, "wind": 1087, "pre": 1088, "poor": 1089, "fell": 1090, "terms": 1091, "primary": 1092, "majority": 1093, "35": 1094, "movie": 1095, "offered": 1096, "keep": 1097, "creek": 1098, "winter": 1099, "broadcast": 1100, "minute": 1101, "double": 1102, "goals": 1103, "impact": 1104, "standard": 1105, "mary": 1106, "valley": 1107, "entertainment": 1108, "attacks": 1109, "here": 1110, "individual": 1111, "takes": 1112, "allow": 1113, "composed": 1114, "raised": 1115, "wall": 1116, "need": 1117, "canadian": 1118, "sales": 1119, "male": 1120, "damaged": 1121, "ranked": 1122, "africa": 1123, "hour": 1124, "tons": 1125, "artist": 1126, "daily": 1127, "appears": 1128, "revealed": 1129, "cyclone": 1130, "selected": 1131, "discovered": 1132, "fighting": 1133, "model": 1134, "active": 1135, "russian": 1136, "conditions": 1137, "greater": 1138, "unable": 1139, "launched": 1140, "mission": 1141, "inside": 1142, "deep": 1143, "wing": 1144, "respectively": 1145, "era": 1146, "particular": 1147, "capital": 1148, "1995": 1149, "issues": 1150, "numbers": 1151, "needed": 1152, "certain": 1153, "morning": 1154, "angeles": 1155, "smaller": 1156, "lived": 1157, "contains": 1158, "jack": 1159, "shown": 1160, "attempted": 1161, "makes": 1162, "below": 1163, "deal": 1164, "whole": 1165, "martin": 1166, "occurred": 1167, "yards": 1168, "attacked": 1169, "sister": 1170, "culture": 1171, "iii": 1172, "hard": 1173, "fall": 1174, "twenty": 1175, "actor": 1176, "elected": 1177, "festival": 1178, "annual": 1179, "2016": 1180, "reach": 1181, "1996": 1182, "referred": 1183, "ice": 1184, "defeat": 1185, "horse": 1186, "foreign": 1187, "religious": 1188, "traditional": 1189, "combat": 1190, "market": 1191, "theme": 1192, "audience": 1193, "largely": 1194, "schools": 1195, "think": 1196, "resulted": 1197, "metal": 1198, "19th": 1199, "interview": 1200, "assigned": 1201, "girl": 1202, "covered": 1203, "variety": 1204, "listed": 1205, "collection": 1206, "heart": 1207, "sun": 1208, "prince": 1209, "peak": 1210, "competition": 1211, "1994": 1212, "commission": 1213, "80": 1214, "earned": 1215, "complex": 1216, "45": 1217, "commented": 1218, "expected": 1219, "starting": 1220, "mass": 1221, "congress": 1222, "closed": 1223, "attention": 1224, "performances": 1225, "direct": 1226, "giving": 1227, "hospital": 1228, "refused": 1229, "economic": 1230, "greatest": 1231, "italian": 1232, "word": 1233, "stories": 1234, "tv": 1235, "michigan": 1236, "ability": 1237, "notes": 1238, "tower": 1239, "access": 1240, "declared": 1241, "subject": 1242, "want": 1243, "look": 1244, "vocals": 1245, "letter": 1246, "native": 1247, "wales": 1248, "bank": 1249, "matches": 1250, "things": 1251, "clear": 1252, "parliament": 1253, "coach": 1254, "rate": 1255, "stadium": 1256, "levels": 1257, "stop": 1258, "nearby": 1259, "oil": 1260, "marriage": 1261, "produce": 1262, "practice": 1263, "constructed": 1264, "defense": 1265, "fox": 1266, "concert": 1267, "advance": 1268, "fantasy": 1269, "source": 1270, "blood": 1271, "1992": 1272, "separate": 1273, "highly": 1274, "dvd": 1275, "names": 1276, "means": 1277, "writers": 1278, "sir": 1279, "executive": 1280, "yard": 1281, "medical": 1282, "directly": 1283, "legal": 1284, "presented": 1285, "1st": 1286, "camp": 1287, "ultimately": 1288, "words": 1289, "continue": 1290, "reduced": 1291, "-": 1292, "positions": 1293, "script": 1294, "boy": 1295, "direction": 1296, "mexico": 1297, "efforts": 1298, "animals": 1299, "formation": 1300, "box": 1301, "tried": 1302, "houses": 1303, "attended": 1304, "call": 1305, "accepted": 1306, "studies": 1307, "sports": 1308, "stating": 1309, "financial": 1310, "african": 1311, "madonna": 1312, "1993": 1313, "break": 1314, "1991": 1315, "20th": 1316, "begins": 1317, "rule": 1318, "ending": 1319, "hold": 1320, "scotland": 1321, "70": 1322, "cases": 1323, "multiple": 1324, "traffic": 1325, "enemy": 1326, "author": 1327, "organization": 1328, "engine": 1329, "w": 1330, "theatre": 1331, "airport": 1332, "say": 1333, "effort": 1334, "flying": 1335, "managed": 1336, "75": 1337, "mountain": 1338, "chris": 1339, "scott": 1340, "+": 1341, "jones": 1342, "train": 1343, "responsible": 1344, "forms": 1345, "greek": 1346, "uses": 1347, "00": 1348, "kept": 1349, "resulting": 1350, "tournament": 1351, "saint": 1352, "dropped": 1353, "academy": 1354, "lieutenant": 1355, "showed": 1356, "zealand": 1357, "super": 1358, "authority": 1359, "quality": 1360, "ocean": 1361, "forest": 1362, "drive": 1363, "silver": 1364, "founded": 1365, "acting": 1366, "policy": 1367, "plant": 1368, "administration": 1369, "combined": 1370, "weather": 1371, "property": 1372, "continues": 1373, "secretary": 1374, "n": 1375, "systems": 1376, "dr": 1377, "emperor": 1378, "inches": 1379, "subsequent": 1380, "trial": 1381, "artists": 1382, "prime": 1383, "true": 1384, "attempts": 1385, "contemporary": 1386, "territory": 1387, "foot": 1388, "inch": 1389, "artillery": 1390, "viewers": 1391, "studios": 1392, "companies": 1393, "meant": 1394, "allowing": 1395, "presence": 1396, "pay": 1397, "400": 1398, "recent": 1399, "conducted": 1400, "scale": 1401, "officials": 1402, "stand": 1403, "sides": 1404, "boat": 1405, "sixth": 1406, "1942": 1407, "filming": 1408, "digital": 1409, "parents": 1410, "scoring": 1411, "iron": 1412, "metres": 1413, "potential": 1414, "transferred": 1415, "van": 1416, "32": 1417, "maximum": 1418, "featuring": 1419, "theory": 1420, "machine": 1421, "therefore": 1422, "primarily": 1423, "owned": 1424, "allied": 1425, "coming": 1426, "relatively": 1427, "peaked": 1428, "becomes": 1429, "titled": 1430, "doctor": 1431, "screen": 1432, "student": 1433, "pilot": 1434, "mr": 1435, "grant": 1436, "remain": 1437, "tom": 1438, "piece": 1439, "actually": 1440, "distance": 1441, "marked": 1442, "approach": 1443, "portion": 1444, "concluded": 1445, "pair": 1446, "job": 1447, "spring": 1448, "republic": 1449, "write": 1450, "manchester": 1451, "figure": 1452, "observed": 1453, "concept": 1454, "selling": 1455, "harrison": 1456, "temple": 1457, "invasion": 1458, "boston": 1459, "williams": 1460, "situation": 1461, "senior": 1462, "results": 1463, "alongside": 1464, "k": 1465, "edge": 1466, "build": 1467, "latin": 1468, "divided": 1469, "calling": 1470, "broke": 1471, "meet": 1472, "sources": 1473, "rating": 1474, "seconds": 1475, "transport": 1476, "paid": 1477, "ring": 1478, "90": 1479, "cities": 1480, "plays": 1481, "follow": 1482, "1944": 1483, "security": 1484, "returning": 1485, "personnel": 1486, "slightly": 1487, "management": 1488, "historian": 1489, "amount": 1490, "historical": 1491, "physical": 1492, "draft": 1493, "onto": 1494, "actions": 1495, "oxford": 1496, "peace": 1497, "influenced": 1498, "read": 1499, "activity": 1500, "meaning": 1501, "innings": 1502, "soundtrack": 1503, "arts": 1504, "nothing": 1505, "nominated": 1506, "residents": 1507, "comedy": 1508, "promoted": 1509, "frank": 1510, "cultural": 1511, "birds": 1512, "nation": 1513, "designated": 1514, "1990": 1515, "completely": 1516, "louis": 1517, "passing": 1518, "am": 1519, "powerful": 1520, "mainly": 1521, "charts": 1522, "guest": 1523, "arms": 1524, "avenue": 1525, "sought": 1526, "bond": 1527, "1945": 1528, "specific": 1529, "bad": 1530, "seasons": 1531, "struck": 1532, "lane": 1533, "sense": 1534, "kind": 1535, "1941": 1536, "prevent": 1537, "ancient": 1538, "reaching": 1539, "bbc": 1540, "charge": 1541, "account": 1542, "memorial": 1543, "italy": 1544, "weapons": 1545, "widely": 1546, "ray": 1547, "quarter": 1548, "northwest": 1549, "americans": 1550, "appearances": 1551, "let": 1552, "alone": 1553, "image": 1554, "jersey": 1555, "confirmed": 1556, "gained": 1557, "baseball": 1558, "beyond": 1559, "lee": 1560, "fiction": 1561, "rose": 1562, "brothers": 1563, "choice": 1564, "strength": 1565, "older": 1566, "versions": 1567, "ireland": 1568, "proved": 1569, "lot": 1570, "feel": 1571, "border": 1572, "library": 1573, "paris": 1574, "explained": 1575, "2nd": 1576, "ahead": 1577, "travel": 1578, "says": 1579, "joseph": 1580, "focus": 1581, "headquarters": 1582, "kg": 1583, "1989": 1584, "join": 1585, "serve": 1586, "comes": 1587, "causing": 1588, "defence": 1589, "1943": 1590, "rainfall": 1591, "expressed": 1592, "workers": 1593, "tree": 1594, "victoria": 1595, "equipment": 1596, "admiral": 1597, "article": 1598, "reports": 1599, "hotel": 1600, "beach": 1601, "growth": 1602, "drama": 1603, "advanced": 1604, "imperial": 1605, "prominent": 1606, "offensive": 1607, "roads": 1608, "channel": 1609, "officially": 1610, "capture": 1611, "identified": 1612, "worldwide": 1613, "category": 1614, "setting": 1615, "floor": 1616, "except": 1617, "armed": 1618, "33": 1619, "bring": 1620, "tells": 1621, "care": 1622, "justice": 1623, "guard": 1624, "heavily": 1625, "reserve": 1626, "activities": 1627, "represented": 1628, "medal": 1629, "treatment": 1630, "content": 1631, "eye": 1632, "places": 1633, "pieces": 1634, "northeast": 1635, "senate": 1636, "leaders": 1637, "speech": 1638, "meanwhile": 1639, "stephen": 1640, "trees": 1641, "share": 1642, "figures": 1643, "wood": 1644, "believe": 1645, "matter": 1646, "leaves": 1647, "duke": 1648, "agreement": 1649, "injury": 1650, "1980s": 1651, "1940": 1652, "husband": 1653, "toward": 1654, "data": 1655, "conflict": 1656, "begin": 1657, "visit": 1658, "doing": 1659, "fish": 1660, "lives": 1661, "unlike": 1662, "debuted": 1663, "unknown": 1664, "fired": 1665, "consisted": 1666, "escape": 1667, "walls": 1668, "computer": 1669, "aired": 1670, "argued": 1671, "cricket": 1672, "stations": 1673, "birth": 1674, "secret": 1675, "reason": 1676, "hands": 1677, "typically": 1678, "master": 1679, "laid": 1680, "jim": 1681, "sex": 1682, "reference": 1683, "twice": 1684, "polish": 1685, "affected": 1686, "severe": 1687, "mounted": 1688, "claims": 1689, "1970s": 1690, "description": 1691, "opposition": 1692, "planet": 1693, "why": 1694, "nations": 1695, "actors": 1696, "rear": 1697, "cold": 1698, "notable": 1699, "homer": 1700, "technology": 1701, "maintained": 1702, "horses": 1703, "faced": 1704, "couple": 1705, "value": 1706, "1960s": 1707, "trying": 1708, "visited": 1709, "problem": 1710, "dutch": 1711, "orders": 1712, "criticized": 1713, "beat": 1714, "animal": 1715, "ve": 1716, "powers": 1717, "carolina": 1718, "fellow": 1719, "landing": 1720, "growing": 1721, "fully": 1722, "chosen": 1723, "broken": 1724, "institute": 1725, "develop": 1726, "scottish": 1727, "branch": 1728, "producers": 1729, "avoid": 1730, "1987": 1731, "twelve": 1732, "1988": 1733, "frequently": 1734, "mile": 1735, "paper": 1736, "electric": 1737, "kill": 1738, "tech": 1739, "150": 1740, "flag": 1741, "seventh": 1742, "mind": 1743, "protection": 1744, "looking": 1745, "36": 1746, "independence": 1747, "degree": 1748, "nuclear": 1749, "vice": 1750, "surrounding": 1751, "37": 1752, "wounded": 1753, "yellow": 1754, "operated": 1755, "serving": 1756, "comic": 1757, "waters": 1758, "simply": 1759, "offer": 1760, "follows": 1761, "grew": 1762, "vote": 1763, "newspaper": 1764, "golden": 1765, "famous": 1766, "600": 1767, "contained": 1768, "herself": 1769, "motion": 1770, "weekly": 1771, "losing": 1772, "individuals": 1773, "assembly": 1774, "passes": 1775, "ends": 1776, "risk": 1777, "killing": 1778, "christmas": 1779, "increasing": 1780, "serious": 1781, "heard": 1782, "slow": 1783, "weight": 1784, "consecutive": 1785, "vocal": 1786, "supply": 1787, "newly": 1788, "website": 1789, "cannot": 1790, "republican": 1791, "supporting": 1792, "taylor": 1793, "opposed": 1794, "chose": 1795, "catholic": 1796, "volume": 1797, "1986": 1798, "split": 1799, "crossing": 1800, "thing": 1801, "sequence": 1802, "actress": 1803, "themes": 1804, "participated": 1805, "alexander": 1806, "leadership": 1807, "gas": 1808, "adopted": 1809, "billion": 1810, "bird": 1811, "disease": 1812, "capacity": 1813, "rise": 1814, "threat": 1815, "standing": 1816, "creation": 1817, "wilson": 1818, "expansion": 1819, "filmed": 1820, "joe": 1821, "abandoned": 1822, "revolution": 1823, "negative": 1824, "plants": 1825, "colonel": 1826, "basis": 1827, "pennsylvania": 1828, "democratic": 1829, "composition": 1830, "search": 1831, "failure": 1832, "creating": 1833, "regarded": 1834, "gameplay": 1835, "steel": 1836, "prison": 1837, "possibly": 1838, "critic": 1839, "treaty": 1840, "sexual": 1841, "bodies": 1842, "palace": 1843, "foundation": 1844, "historic": 1845, "perform": 1846, "rare": 1847, "el": 1848, "adult": 1849, "contact": 1850, "ideas": 1851, "southeast": 1852, "spain": 1853, "retired": 1854, "mike": 1855, "zone": 1856, "harry": 1857, "extensive": 1858, "bowl": 1859, "1990s": 1860, "hockey": 1861, "contrast": 1862, "younger": 1863, "canal": 1864, "homes": 1865, "38": 1866, "34": 1867, "roles": 1868, "color": 1869, "thick": 1870, "girls": 1871, "sr": 1872, "analysis": 1873, "fuel": 1874, "wars": 1875, "opera": 1876, "1939": 1877, "urban": 1878, "expedition": 1879, "improved": 1880, "achieved": 1881, "claim": 1882, "von": 1883, "champion": 1884, "economy": 1885, "effective": 1886, "irish": 1887, "piano": 1888, "briefly": 1889, "lady": 1890, "drew": 1891, "granted": 1892, "vehicles": 1893, "currently": 1894, "necessary": 1895, "rejected": 1896, "fame": 1897, "constitution": 1898, "wild": 1899, "defensive": 1900, "49": 1901, "1985": 1902, "caught": 1903, "recently": 1904, "1968": 1905, "normal": 1906, "stay": 1907, "turns": 1908, "organized": 1909, "solo": 1910, "receive": 1911, "eyes": 1912, "expanded": 1913, "murder": 1914, "elizabeth": 1915, "authorities": 1916, "secondary": 1917, "genus": 1918, "incident": 1919, "seat": 1920, "commissioned": 1921, "flooding": 1922, "wave": 1923, "kilometres": 1924, "didn": 1925, "province": 1926, "mount": 1927, "interchange": 1928, "online": 1929, "leg": 1930, "1970": 1931, "letters": 1932, "families": 1933, "regional": 1934, "performing": 1935, "strike": 1936, "successfully": 1937, "literature": 1938, "hero": 1939, "ridge": 1940, "describes": 1941, "freedom": 1942, "safety": 1943, "assistant": 1944, "determined": 1945, "fought": 1946, "marine": 1947, "classic": 1948, "picture": 1949, "agent": 1950, "singing": 1951, "types": 1952, "1984": 1953, "budget": 1954, "acquired": 1955, "titles": 1956, "criticism": 1957, "reign": 1958, "visual": 1959, "commonly": 1960, "freeway": 1961, "gives": 1962, "suggests": 1963, "centuries": 1964, "supreme": 1965, "goes": 1966, "planning": 1967, "industrial": 1968, "georgia": 1969, "mentioned": 1970, "distribution": 1971, "ohio": 1972, "youth": 1973, "aid": 1974, "cambridge": 1975, "purpose": 1976, "alternative": 1977, "scheduled": 1978, "philadelphia": 1979, "controlled": 1980, "arthur": 1981, "text": 1982, "cavalry": 1983, "fast": 1984, "sets": 1985, "spread": 1986, "shooting": 1987, "unique": 1988, "regarding": 1989, "chance": 1990, "perhaps": 1991, "tradition": 1992, "finds": 1993, "1967": 1994, "55": 1995, "watch": 1996, "russia": 1997, "bc": 1998, "garden": 1999, "estate": 2000, "fan": 2001, "reading": 2002, "save": 2003, "facilities": 2004, "scientific": 2005, "wrestling": 2006, "arrival": 2007, "session": 2008, "1980": 2009, "publication": 2010, "containing": 2011, "ceremony": 2012, "liverpool": 2013, "exchange": 2014, "accompanied": 2015, "rated": 2016, "trains": 2017, "steam": 2018, "locations": 2019, "fighter": 2020, "rules": 2021, "quite": 2022, "torpedo": 2023, "finish": 2024, "selection": 2025, "nintendo": 2026, "note": 2027, "question": 2028, "condition": 2029, "price": 2030, "columbia": 2031, "moon": 2032, "entirely": 2033, "bob": 2034, "evening": 2035, "simple": 2036, "southwest": 2037, "800": 2038, "carry": 2039, "existing": 2040, "joint": 2041, "rain": 2042, "target": 2043, "dedicated": 2044, "legacy": 2045, "contributed": 2046, "provides": 2047, "asia": 2048, "draw": 2049}